Repository: tchx84/iknowPeru
Catalog: po/*.po
Languages: es

source: I know Peru
es: Conozco Perú

source: Game about the geography of Peru
es: Juego sobre la geografía de Perú

source: Cannot open %s
es: No se puede abrir %s

source: the city of %s
es: la ciudad de %s

source: the department of %s
es: el departamento de %s

source: the province of %s
es: la provincia de %s

source: the district of %s
es: el distrito de %s

source: the state of %s
es: el estado de %s

source: the region of %s
es: la región de %s

source: the parish of %s
es: la parroquia de %s

source: the taluka of %s
es: la taluka de %s

source: the municipality of %s
es: la municipalidad de %s

source: the %s
es: el %s

source: the %(river)s
es: el %(river)s

source: the %(route)s
es: la %(route)s

source: the neighborhoods of %s
es: el barrio de %s

source: About %s
es: Acerca de %s

source: Press any key to return
es: Presiona cualquier tecla para regresar

source: Stats of %s
es: Estadísticas de %s

source: Total score: %s
es: Puntaje total: %s

source: Game average score: %s
es: Puntaje promedio de juego: %s

source: Times using Explore Mode: %s
es: Veces utilizando Modo Exploración: %s

source: Places Explored: %s
es: Lugares Explorados: %s

source: Times using Game Mode: %s
es: Veces utilizando Modo Juego: %s

source: Total time: %s minutes
es: Tiempo total: %s minutos

source: You have chosen the map
es: Has elegido el mapa de

source: Play
es: Jugar

source: Explore
es: Explorar

source: About this game
es: Acerca de este juego

source: Stats
es: Estadísticas

source: Return
es: Regresar

source: Choose the map to use
es: Elige el mapa a utilizar

source: Previous page
es: Página anterior

source: Next page
es: Página siguiente

source: Exit
es: Salir

source: End
es: Terminar

source: Show all
es: Mostrar todo

source: Press any key to skip
es: Presiona cualquier tecla para saltear

source: Peru
es: Perú

source: Brazil
es: Brasil

source: Napo River
es: Río Napo

source: Curaray River
es: Río Curaray

source: Tigre River
es: Río Tigre

source: Corrientes River
es: Río Corrientes

source: Pastaza River
es: Río Pastaza

source: Amazonas River
es: Río Amazonas

source: Javari River
es: Río Javari

source: Juruá River
es: Río Juruá

source: Acre River
es: Río Acre

source: Iaco River
es: Río Iaco

source: Alto Purús River
es: Río Alto Purús

source: Madre de Dios River
es: Río Madre de Dios

source: Piedras River
es: Río Piedras

source: Inambari River
es: Río Inambari

source: Putumayo River
es: Río Putumayo

source: Marañón River
es: Río Marañón

source: Santiago River
es: Río Santiago

source: Huallaga River
es: Río Huallaga

source: Ucayali River
es: Río Ucayali

source: Urubamba River
es: Río Urubamba

source: Tambo River
es: Río Tambo

source: Apurimac River
es: Río Apurimac

source: Lake Titicaca
es: Lago Titicaca

source: Gulf of Guayaquil
es: Golfo de Guayaquil

source: Sechura Bay
es: Bahía Sechura

source: Pacific Ocean
es: Océano Pacífico

source: (12º02' S - 77º01' W)
es: (12º02' S - 77º01' O)

source: Language:
es: Lenguaje:

source: Spanish
es: Español

source: Government:
es: Gobierno:

source: Presidential republic
es: República presidencial

source: President:
es: Presidente:

source: Prime Minister:
es: Primer Ministro:

source: Independence:
es: Independencia:

source: from Spain
es: de España

source: declared: %s
es: declarada: %s

source: 28 of july of 1821
es: 28 de julio de 1821

source: recognized: %s
es: reconocida: %s

source: 14 of august of 1879
es: 14 de agosto de 1879

source: Area:
es: Superficie:

source: 1.285.216 km² (20th)
es: 1.285.216 km² (20º)

source: Population:
es: Población:

source: 30.165.000 (40th)
es: 30.165.000 (40º)

source: GDP:
es: PBI:

source: USD 200.292 billion (50th)
es: US$ 200,292 millones (50º)

source: HDI:
es: IDH:

source: High - 0,723 (63th)
es: Alto - 0,723 (63º)

source: Currency:
es: Moneda:

source: Departments
es: Departamentos

source: Departmental capitals
es: Capitales departamentales

source: Cities
es: Ciudades

source: Waterways
es: Cursos de agua

source: Routes
es: Rutas

source: Is northwest
es: Está al noroeste

source: Is north
es: Está al norte

source: Is west
es: Está el oeste

source: Is in the center
es: Está en el centro

source: Is southwest
es: Está al suroeste

source: Is south
es: Está al sur

source: Is east
es: Está al este

source: Is southeast
es: Está al sureste

source: Is northeast
es: Está al noroeste

source: What a beautiful world! I will explore that territory. There I go!
es: ¡Qué hermoso planeta! Voy a explorar aquel territorio. ¡Ahí voy!

source: Oh, no! The ship has problems, I'm going to crash!
es: ¡Oh, no! La nave tiene problemas, ¡Me voy a estrellar!

source: Luckily I was saved! Now I have to rebuild my ship. Need help!
es: ¡Por suerte me salvé! Ahora tengo que reconstruir mi nave. ¡Necesito tu ayuda!

source: We have to find
es: Tenemos que encontrar

source: Now we have to find
es: Ahora tenemos que encontrar

source: We need to find
es: Necesitamos encontrar

source: We have to look a piece of my ship in
es: Tenemos que buscar una pieza de mi nave en

source: There's a piece of my ship in
es: Hay una pieza de mi nave en

source: According to my information have to look at
es: De acuerdo a mi información tenemos que buscar en

source: We have to go up
es: Tenemos que ir hasta

source: A piece of my ship fell into
es: Una pieza de mi nave cayó en

source: Can you tell me where it is?
es: ¿Puedes decirme dónde está?

source: Where is it?
es: ¿Dónde está?

source: Can you show me where it is?
es: ¿Puedes mostrarme dónde está?

source: Can you find it?
es: ¿Puedes encontrarlo?

source: Are we going up there?
es: ¿Vamos hasta allí?

source: Very well!
es: ¡Muy bien!

source: Brilliant!
es: ¡Genial!

source: You found it!
es: ¡Lo encontraste!

source: Yes!
es: ¡Si!

source: No, that is not correct
es: No, ese no es correcto

source: No, it is not there
es: No, no está ahí

source: No, that seems to be wrong
es: No, parece que no es correcto

source: That is not correct
es: Ese no es correcto

source: No, try again
es: No, intenta de nuevo

source: Seems not here
es: Parece que no está ahí

source: Keep trying...
es: Sigue intentando...

source: Now I can return Farewell to my planet. Thanks for your help!
es: Ahora puedo regresar a mi planeta. ¡Gracias por tu ayuda!

source: My ship is ready. Bye and thanks for helping!
es: Mi nave está lista. ¡Adiós y gracias por ayudarme!

source: We did it! I'm Ready to take off. Until next time!
es: ¡Lo hicimos! Estoy listo para irme. ¡Hasta la próxima!

source: Author: Ivan Estremadoyro (ivanchhh@gmail.com)
es: Autor: Ivan Estremadoyro (ivanchhh@gmail.com)

source: Author: Aneesh Dogra (lionaneesh@gmail.com)
es: Autor: Aneesh Dogra (lionaneesh@gmail.com)

source: Author: Alan Aguiar (alanjas@hotmail.com)
es: Autor: Alan Aguiar (alanjas@hotmail.com)

source: Send corrections, comments or suggestions
es: Enviar correcciones, comentarios o sugerencias

source: This program is free software developed by the community
es: Este programa es software libre desarrollado por la comunidad

source: For more information visit http://ceibaljam.org
es: Por mas información visitar: http://ceibaljam.org

source: This program is based on 'Conozco Uruguay' (Author: Gabriel Eirea)
es: Este programa está basado en 'Conozco Uruguay' (Autor: Gabriel Eirea)

source: Sounds downloaded from freesound.org: btn117.wav courtesy of junggle.
es: Sonidos bajados de freesound.org: btn117.wav cortesía de junggle.

source: Font: Share-Regular.ttf of urbanfonts.com
es: Fuente: Share-Regular.ttf de urbanfonts.com
