Repository: tchx84/iknowPeru
Catalog: po/ayc.po
Languages: ayc

source: I know Peru
ayc: Conozco Perú wakichata

source: Cannot open %s
ayc: Janiwa jist'arasiña muniti %s

source: the city of %s
ayc: akïri markapa %s

source: the department of %s
ayc: akïri departamento suyupa %s

source: the province of %s
ayc: akïri provincia suyupa %s

source: the district of %s
ayc: akïri distrito suyupa %s

source: the state of %s
ayc: akïri Estado suyupa %s

source: the region of %s
ayc: akïri Ragión suyupa %s

source: the parish of %s
ayc: akïri Parroquia suyupa %s

source: the taluka of %s
ayc: akïri taluka suyupa %s

source: the municipality of %s
ayc: akïri Municipalidad suyupa %s

source: the %s
ayc: akïri %s

source: the %(river)s
ayc: uka %(river)s wakichata

source: the %(route)s
ayc: %(route)s wakichata

source: About %s
ayc: Akïri tuqita %s

source: Press any key to return
ayc: maski kawkipiri limt'añsa kutt'añataki limt'ma

source: You have chosen the map
ayc: marka rixipa jajllitama

source: Play
ayc: Anataña

source: Explore
ayc: Thaqtaña

source: About this game
ayc: Aka anataña tuqita

source: Return
ayc: Kuttaña

source: Choose the map to use
ayc: Marka rixita apnaqaña katma

source: Previous page
ayc: Nayrïri laphi

source: Next page
ayc: Qhipïri laphi

source: Exit
ayc: Mistuña

source: End
ayc: Tukuña

source: Show all
ayc: Qawayata uñachayaña

source: Press any key to skip
ayc: Thuqtañataki kawkipiri limt'añsa q'upt'askakima

source: Departments
ayc: Departamento suyunaka

source: Tumbes
ayc: Tumbes marka

source: Is northwest
ayc: Inti jalsu ch'iqa tuqinkiwa

source: Loreto
ayc: Loreto marka

source: Is north
ayc: Ch'iqa tuqinkiwa

source: Piura
ayc: Piura marka

source: Amazonas
ayc: Amazonas marka

source: Cajamarca
ayc: Cajamarca marka

source: Lambayeque
ayc: Lambayeque marka

source: San Martín
ayc: San Martín marka

source: La Libertad
ayc: La Libertad marka

source: Ancash
ayc: Ancash marka

source: Is west
ayc: Inti jalanta tuqinkiwa

source: Huanuco
ayc: Huanuco marka

source: Is in the center
ayc: Taypi tuqinkiwa

source: Lima
ayc: Lima marka

source: Is southwest
ayc: Inti jalsu kupi tuqinkiwa

source: Cerro de Pasco
ayc: Cerro de Pasco marka

source: Junín
ayc: Junín marka

source: Is south
ayc: Kupi tuqinkiwa

source: Ucayali
ayc: Ucayali marka

source: Is east
ayc: Inti jalsu tuqinkiwa

source: Madre de Dios
ayc: Madre de Dios marka

source: Is southeast
ayc: Inti jalsu kupi tuqinkiwa

source: Cuzco
ayc: Cuzco marka

source: Ica
ayc: Ica marka

source: Huancavelica
ayc: Huancavelica marka

source: Ayacucho
ayc: Ayacucho marka

source: Arequipa
ayc: Arequipa marka

source: Apurimac
ayc: Apurimac marka

source: Puno
ayc: Puno marka

source: Moquegua
ayc: Moquegua marka

source: Tacna
ayc: Tacna marka

source: Departmental capitals
ayc: Departamento jilïri markanaka

source: Abancay
ayc: Abancay marka

source: Callao
ayc: Callao marka

source: Chachapoyas
ayc: Chachapoyas marka

source: Chiclayo
ayc: Chiclayo marka

source: Cusco
ayc: Cusco marka

source: Huánuco
ayc: Huánuco marka

source: Huancayo
ayc: Huancayo marka

source: Huaraz
ayc: Huaraz marka

source: Iquitos
ayc: Iquitos marka

source: Is northeast
ayc: Inti jalanta ch'iqa tuqinkiwa

source: Moyobamba
ayc: Moyobamba marka

source: Pucallpa
ayc: Pucallpa marka

source: Puerto Maldonado
ayc: Puerto Maldonado marka

source: Trujillo
ayc: Trujillo marka

source: Cities
ayc: Markanaka

source: Azángaro
ayc: Azángaro marka

source: Bagua
ayc: Bagua marka

source: Barranca
ayc: Barranca marka

source: Caballococha
ayc: Caballococha marka

source: Camana
ayc: Camana marka

source: Caraveli
ayc: Caraveli marka

source: Casma
ayc: Casma marka

source: Chimbote
ayc: Chimbote marka

source: Chincha Alta
ayc: Chincha Alta marka

source: Contamana
ayc: Contamana marka

source: Coracora
ayc: Contamana marka

source: Cotahuasi
ayc: Cotahuasi marka

source: Flor de Agosto
ayc: Flor de Agosto marka

source: Huacho
ayc: Huacho marka

source: Huarmey
ayc: Huarmey marka

source: Iñapari
ayc: Iñapari marka

source: Juliaca
ayc: Juliaca marka

source: La Oroya
ayc: Oroya marka

source: Macusani
ayc: Macusani marka

source: Manú
ayc: Manú marka

source: Mollendo
ayc: Mollendo marka

source: Nauta
ayc: Nauta marka

source: Nazca
ayc: Nazca marka

source: Palpa
ayc: Palpa marka

source: Pisco
ayc: Pisco marka

source: Puerto Inca
ayc: Puerto Inca marka

source: Requena
ayc: Requena marka

source: San Pedro de Lloc
ayc: San Pedro de Lloc marka

source: San Vicente de Cañete
ayc: San Vicente de Cañete marka

source: Sullana
ayc: Sullana marka

source: Talara
ayc: Talara marka

source: Tarapoto
ayc: Tarapoto marka

source: Tingo Maria
ayc: Tingo Maria marka

source: Waterways
ayc: Uma jalanaka

source: Napo River
ayc: Napo jawira

source: Curaray River
ayc: Curaray jawira

source: Tigre River
ayc: Tigre jawira

source: Corrientes River
ayc: Corrientes jawira

source: Pastaza River
ayc: Pastaza jawira

source: Amazonas River
ayc: Amazonas jawira

source: Javari River
ayc: Javari jawira

source: Juruá River
ayc: Juruá jawira

source: Acre River
ayc: Acre jawira

source: Iaco River
ayc: Iaco jawira

source: Alto Purús River
ayc: Alto Purús jawira

source: Madre de Dios River
ayc: Madre de Dios jawira

source: Piedras River
ayc: Piedras jawira

source: Inambari River
ayc: Inambari jawira

source: Putumayo River
ayc: Putumayo jawira

source: Marañón River
ayc: Marañón jawira

source: Santiago River
ayc: Santiago jawira

source: Huallaga River
ayc: Huallaga jawira

source: Ucayali River
ayc: Ucayali jawira

source: Urubamba River
ayc: Urubamba jawira

source: Tambo River
ayc: Tambo jawira

source: Apurimac River
ayc: Apurimac jawira

source: Lake Titicaca
ayc: Titicaca quta

source: Gulf of Guayaquil
ayc: Guayaquil lamara quta qawaya

source: Sechura Bay
ayc: Sechura lamara quta laka

source: Pacific Ocean
ayc: Océano Pacífico jach'a lamara quta

source: Peru
ayc: Perú marka

source: Brazil
ayc: Brasil marka

source: Ecuador
ayc: Ecuador marka

source: Colombia
ayc: Colombia marka

source: Bolivia
ayc: Bolivia marka

source: Capital:
ayc: Jilïri marka

source: (12º02' S - 77º01' W)
ayc: (12º02' S - 77º01' O) chani

source: Language:
ayc: Aru:

source: Spanish
ayc: Español aru

source: Quechua
ayc: Qhichwa aru

source: Aimará
ayc: Aymara aru

source: Government:
ayc: Gobierno P'iqinchäwi:

source: Presidential republic
ayc: República Presidencial Mayachäwi

source: President:
ayc: Presidente Jilïri Mallku:

source: Ollanta Humala Tasso
ayc: Ollanta Humala Tasso Presidente Jilïri Mallku

source: Prime Minister:
ayc: Primer Ministro Jilïri Mallku:

source: Oscar Valdés Dancuart
ayc: Oscar Valdés Dancuart Primer Ministro Jilïri Mallku

source: Independence:
ayc: Independencia Qhispïwi Mayachäwi:

source: from Spain
ayc: España markata

source: declared: %s
ayc: inuqata: %s

source: 28 of july of 1821
ayc: 28 de julio de 1821 pachana

source: recognized: %s
ayc: katuqata: %s

source: 14 of august of 1879
ayc: 14 de agosto de 1879 pachana

source: Area:
ayc: Uraqi katu:

source: 1.285.216 km² (20th)
ayc: 1.285.216 km² (20º) chani

source: Population:
ayc: Jaqinaka:

source: 30.165.000 (40th)
ayc: 30.165.000 (40º) chani

source: GDP:
ayc: PBI utjiri:

source: USD 299.648 billion (41th)
ayc: USD 299.648 millones (41º) chani

source: HDI:
ayc: IDH Jaqinaka Ch'amanchasïwi Mayachäwi:

source: High - 0,723 (63th)
ayc: Alto - 0,723 (63º) chani

source: Currency:
ayc: Qullqi:

source: Nuevo sol
ayc: Nuevo sol qullqi

source: Routes
ayc: Irpanaka

source: What a beautiful world! I will explore that territory. There I go!
ayc: ¡Jukha suma uraqi! Uka uraqi tumptha. ¡Jichha saraja!

source: Oh, no! The ship has problems, I'm going to crash!
ayc: ¡Jani samti! Pachnama sariri apirijawa jani walt'i, ¡Marinukajawa!

source: Luckily I was saved! Now I have to rebuild my ship. Need help!
ayc: ¡Tatitu munañapata qhispthwa! Jichhaxa pachnama sariri apirija askichañajawa. ¡Yanapt'ita!

source: We have to find
ayc: Katjañasawa

source: Now we have to find
ayc: Jichhaxa katjañasawa

source: We need to find
ayc: Katjañasawa wakisi

source: We have to look a piece of my ship in
ayc: Thaqañasawa pachnama sariri apirijana maya yäpa thaqañasawa

source: There's a piece of my ship in
ayc: Maya chiqawa utji pachnama sariri apirijana maya chiqa yäpawa utji

source: According to my information have to look at
ayc: Yatisirakiwa uka chiqana jikxatasispa

source: We have to go up
ayc: Sarañasawa uka chiqakama

source: A piece of my ship fell into
ayc: Maya chiqa pachnama sariri apirijana ukaruwa jalaqaspa

source: Can you tell me where it is?
ayc: ¿Kawkinkanisa?

source: Where is it?
ayc: ¿Ukasti kawkinkisa?

source: Can you show me where it is?
ayc: ¿Kawkinkisa uka uñacht'ayitasmati?

source: Can you find it?
ayc: ¿Katjasmati?

source: Are we going up there?
ayc: ¿Ukakama sarañänicha?

source: Very well!
ayc: ¡Walikiwa!

source: Brilliant!
ayc: ¡Khusawa!

source: You found it!
ayc: ¡Katjtati!

source: Yes!
ayc: ¡Jïsa!

source: No, that is not correct
ayc: Janiwa, ukaxa janiwa chiqapäkiti

source: No, it is not there
ayc: Janiwa, jani ukankkiti

source: No, that seems to be wrong
ayc: Janiwa, k'arjamakiwa

source: That is not correct
ayc: Ukaxa janiwa chiqapäkiti

source: No, try again
ayc: Janiwa, mayampi yant'ma

source: Seems not here
ayc: Janiwa ukana utjatapati

source: Keep trying...
ayc: Thaqaskakima

source: Now I can return Farewell to my planet. Thanks for your help!
ayc: Jichha kuttirikthwa uraqijaru. ¡Paya suma, yanapt'asiwistawa!

source: My ship is ready. Bye and thanks for helping!
ayc: Awyunajaxa saythapitawa. ¡Waliki yanapt'awistaxa, jakisiñkama!

source: We did it! I'm Ready to take off. Until next time!
ayc: ¡Jakiwthanwa! Sarxaja. ¡Jakisiñkama!

source: Author: Ivan Estremadoyro (ivanchhh@gmail.com)
ayc: Luriri: Ivan Estremadoyro (ivanchhh@gmail.com)

source: Author: Aneesh Dogra (lionaneesh@gmail.com)
ayc: Luriri: Aneesh Dogra (lionaneesh@gmail.com)

source: Author: Alan Aguiar (alanjas@hotmail.com)
ayc: Luriri: Alan Aguiar (alanjas@hotmail.com)

source: Send corrections, comments or suggestions
ayc: Chiqachañataki apayaña, amuyt'anaka jani ukaxa iwxanaka

source: This program is free software developed by the community
ayc: Akïri wakichäwixa software libre taypita tayqi maynina yanapt'äwipampi wakichatawa.

source: For more information visit http://ceibaljam.org
ayc: Juk'ampi yatxatañataki akïri wakichäwiru mantma http://ceibaljam.org

source: This program is based on 'Conozco Uruguay' (Author: Gabriel Eirea)
ayc: Akïri wakichataxa 'Conozco Uruguay' wakichatampi luratawa (Luriri: Gabriel Eirea)

source: Sounds downloaded from freesound.org: btn117.wav courtesy of junggle.
ayc: Ch'ililinaka apaqatanaka freesound.org: junggle_btn117.wav by junggle

source: Font: Share-Regular.ttf of urbanfonts.com
ayc: Wakisiri: Share-Regular.ttf de urbanfonts.com wakichataru
